tap "homebrew/bundle"	
tap "homebrew/cask"
tap "homebrew/core"

brew "coreutils"
brew "jq"
brew "neovim"
brew "starship"
brew "tmux"
brew "zsh"
brew "fzf"

#cask "1password"
#cask "docker"
cask "dropbox"
cask "google-chrome"
cask "iterm2"
cask "jetbrains-toolbox"
cask "appcleaner"
cask "kindle"
cask "kobo"
cask "alfred"
cask "hyperswitch"
cask "postman"
cask "clipy"
#cask "slack"
cask "visual-studio-code"
cask "sourcetree"
